<?php

return [
    'home' => 'الرئيسية',
    'about' => 'حول',
    'games' => 'ألعاب',
    'contact' => 'اتصل بنا',
    'welcome' => 'مرحباً بك في موقعنا',
    'headline' => 'أضف حياة ممتعة لأطفالك',
    'subtitle' => 'ملعب رائع لأطفالك',
    'learn more' => 'اعرف المزيد',
    'learn_more' => 'اعرف المزيد',
    'bring fun life to your kids' => 'لتبدأ الرحلة التعليمية المليئة بالإثارة لأطفالك!',
    'amazing playground for your kids' => 'ملعب رائع لأطفالك',
    'AR Solar System' => 'نظام الواقع المعزز',
    'game text' => 'بفضل تقنية الواقع المعزز، يستمتع الأطفال ويتعلمون المعلومات العلمية بسهولة أثناء استكشاف النظام الشمسي بتقنية ثلاثية الأبعاد.',

    'about text' => 'يقدم مشروع النظام الشمسي الواقع المعزز تجربة تعليمية ممتعة للأطفال. نسهل عليهم استكشاف الفضاء باستخدام تقنية الواقع المعزز. نحن هنا لغرس حب العلوم في سن مبكرة.',
    'Packages You Like' => 'الباقات التي تعجبك',
    'Our Packages' => 'عروضنا',
    'about text2' => 'من خلال الجمع بين التعليم والتكنولوجيا، نساهم في تدريب العلماء المستقبليين.',
    'Newsletter' => 'النشرة الإخبارية',
    'send' => 'ارسال',
    'email' => 'إيميل',
    'about page text1' => 'مشروع "النظام الشمسي بالواقع المعزز" هو تجربة تعليمية مبتكرة تتيح للأطفال استكشاف الفضاء بطريقة ممتعة وتفاعلية.',



    'about page welcome' => 'مرحبًا بكم في لعبة "النظام الشمسي بالواقع المعزز"!',
    'about page text2' => 'توفر هذه اللعبة للأطفال فرصة استكشاف كواكب النظام الشمسي عن قرب. من خلال تقنية الواقع المعزز، يمكن عرض كل كوكب بشكل ثلاثي الأبعاد، مع محتوى مدعوم بالسرد الصوتي لتسهيل عملية التعلم. المهام الموجهة بطريقة اللعب تجذب الأطفال وتساعدهم على اكتساب المعرفة.',
    'How to Use' => 'كيفية الاستخدام؟',
    'use1' => 'امسح رمز QR باستخدام جهازك المحمول.',
    'use2' => 'عند فتح التطبيق، وجّه الكاميرا نحو السطح المستهدف.',
    'use3' => 'اختر الكواكب وابدأ التعلم التفاعلي.',

    'benefits' => 'الفوائد',
    'benefits1' => 'يجعل التعلم ممتعًا.',
    'benefits2' => 'يقوي الذاكرة البصرية.',
    'benefits3' => 'يدعم تعليم STEM.',
    'benefits4' => 'يشجع على التعلم باستخدام التكنولوجيا.',
    'benefits5' => 'يعزز الفضول العلمي لدى الأطفال.',
    'Testimonials' => 'شهادات العملاء',
    'Terms of Service' => 'شروط الخدمة',
    'Privacy' => 'خصوصية',
    'Contact Us' => 'اتصل بنا',

    'firt name' => 'الاسم الاول',
    'last name' => 'الاسم الاخير',
    'email adress' => 'الايميل',
    'write your message' => 'اكتب رسالتك',
    'Games You Like' => 'الألعاب المفضلة',
    'Little Astronauts' => 'روّاد الفضاء الصغار',











];
